const EN = {

	"NEW_GAME": "New Game",
	"OPTIONS": "Options",
	"PAGE_DOES_NOT_EXIST": "Page does not exist",
	"SOUND": "Sound",
	"FAST_MODE": "Fast mode",
	"BACK": "Back",
	"CONTINUE_GAME": "Continue game",
	"CHOOSE_LANGUAGE": "Choose Language",



	"TEXT_VALUE_0_0_1":"Алекс проснулся в кабинете психиатра, в лечебнице для больных туберкулезом.",
	"TEXT_VALUE_0_0_2":"Старый промятый диван заставил ныть все тело.",
	"TEXT_VALUE_0_0_3":"Желудок жалобно заныл, напомнив о своей пустоте...",
	"ACTION_VALUE_0_0_1":"Осмотреть комнату 312",

	"TEXT_VALUE_0_1_1":"Почти пустая комната.",
	"TEXT_VALUE_0_1_2":"Окно на против двери, стол, стул и диван на котором спал Алекс...",
	"ACTION_VALUE_0_1_1":"Подойти к двери",
	"ACTION_VALUE_0_1_2":"Подойти к окну",

	"TEXT_VALUE_0_2_1":"Подойдя к двери, Алекс дернул за ручку – закрыто.",
	"TEXT_VALUE_0_2_2":"Попытка включить свет ничего не дала.",
	"TEXT_VALUE_0_2_3":"Он несколько раз ударил по двери ладонью плашмя – та загудела, как глухой барабан.",
	"TEXT_VALUE_0_2_4":"Прислушавшись, он крикнул : «Эй!». Тишина.",
	"ACTION_VALUE_0_2_1":"Выломать дверь",
	"ACTION_VALUE_0_2_2":"Осмотреть комнату снова",

	"TEXT_VALUE_0_3_1": "Похоже дверь так просто не поддается... Эх...", 
	"TEXT_VALUE_0_3_2": "А на вид она не такая уж и крепкая",
	"TEXT_VALUE_0_3_3": "Не хотелось бы привлекать лишнее внимание",
	"TEXT_VALUE_0_3_4": "Что же делать...",
	"ACTION_VALUE_0_3_1": "Выламывать дверь дальше",

	"TEXT_VALUE_0_4_1": "Сумерки за окном не давали понять, что сейчас - утро или вечер.",
	"TEXT_VALUE_0_4_2": "Он подошел к окну.", 
	"TEXT_VALUE_0_4_3": "За окном этажом ниже и немного левее был обширный балкон, а еще дальше -внутренний двор.",
	"TEXT_VALUE_0_4_4": "Балкон и двор были пусты",
	"ACTION_VALUE_0_4_1": "Открыть окно",


	"TEXT_VALUE_0_5_1":"Алекс попробовал открыть окно.", 
	"TEXT_VALUE_0_5_2":"Несколько слоев краски треснули, рама заскрипела и после очередного натужного усилия со стороны Алекса окно подалось.",
	"TEXT_VALUE_0_5_3":"Перевесившись через подоконник, он увидел небольшой карниз, сантиметров пятнадцать.", 
	"TEXT_VALUE_0_5_4":"Преодолев один пролет влево, можно было попасть на балкон.",
	"TEXT_VALUE_0_5_5": "Но справа Алекс увидел открытое окно, которое вело в общий коридор третьего этажа.",
	"ACTION_VALUE_0_5_1": "Вылезти из окна"	


}

export default EN;
  